Repository: MarcEscuder4/recetamagica.local
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: es_es

source: Ciutat de Barcelona
es_es: Ciudad Barcelona

source: Cercador d'arbres
es_es: Buscador de árboles

source: Àrbres de Barcelona
es_es: Árboles de Barcelona

source: Inici
es_es: Inicio

source: Usuari
es_es: Usuario

source: Inicia Sessió
es_es: Iniciar Sesión

source: Català
es_es: Catalán

source: Castellà
es_es: Español

source: Anglès
es_es: Inglés

source: Notícies
es_es: Noticias

source: Àrbres
es_es: Árboles

source: Fulla caduca
es_es: Hoja caduca

source: Fulla perenne
es_es: Hoja perenne

source: Muntanya
es_es: Montaña

source: Tots
es_es: Todos

source: Els arbres de Barcelona
es_es: Los árboles de Barcelona

source: Descobreix la seva bellesa i biodiversitat
es_es: Descubre su belleza i su biodiversidad

source: <strong>Barcelona</strong> és una ciutat coneguda per la seva rica història, la seva arquitectura impressionant i la seva cultura vibrant, però els seus espais verds i arbres també juguen un paper crucial en la configuració de la seva identitat. Amb <strong>més de 200 espècies diferents</strong>, el bosc urbà de la ciutat proporciona ombra, millora la qualitat de l'aire i millora la biodiversitat. Arbres emblemàtics com elplàtan (<i>Platanus hispanica</i>), el jacarandà i les palmeres recorren els seus carrers i parcs, creant un paisatge mediterrani únic. Llocs com el Parc de la Ciutadella i Montjuïc acullen una vegetació exuberant, que ofereix una escapada natural dins de la bulliciosa ciutat. El compromís de Barcelona amb la sostenibilitat garanteix que els seus arbres segueixin sent una <strong>part vital del seu encant urbà</strong>.
es_es: <strong>Barcelona</strong> es una ciudad conocida por su rica historia, su arquitectura impresionante y su cultura vibrante, pero sus espacios verdes y árboles también juegan un papel crucial en la configuración de su identidad. Con <strong>más de 200 especies diferentes</strong>, el bosque urbano de la ciudad proporciona sombra, mejora la calidad del aire y mejora la biodiversidad. Árboles emblemáticos como el plátano (<i>Platanus hispanica</i>), el jacarandano y las palmeras recorren los suyos calles y parques, creando un paisaje mediterráneo único. Lugares como el Parque de la Ciutadella y Montjuïc acogen una vegetación exuberante, que ofrece una escapada natural dentro de la bulliciosa ciudad. El compromiso de Barcelona con la sostenibilidad garantiza que sus árboles sigan siendo una <strong>parte vital de su encanto urbano</strong>.

source: Buscador per característiques
es_es: Buscador por características

source: Ubicació
es_es: Ubicación

source: Alçada
es_es: Altura

source: Capçada
es_es: Copa

source: Tipus de fulla
es_es: Tipos de hoja

source: Totes
es_es: Todas

source: Qualsevol
es_es: Cualquiera

source: Zones pavimentades
es_es: Zonas pavimentadas

source: Baixa (menys de 6 m)
es_es: Baja (menos de 6 m)

source: Estreta (de 2 a m de diàmetre)
es_es: Estrecha (de 2 m de diámetro)

source: Zones verdes
es_es: Zonas verdes

source: Mitjana (de 6 a 15 m)
es_es: Media (de 6 a 15 m)

source: Mitjana (de 4 a 6 m de diàmetre)
es_es: Media (de 4 a 6 m de diámetro)

source: Alta (més de 15 m)
es_es: Alta (más de 15 m)

source: Ampla (de 6 a 8 m de diàmetre)
es_es: Ancho (de 6 a 8 m de diámetro)

source: Molt ampla (més de 8 m de diàmetre)
es_es: Muy ancho (más de 8 m de diámetro)

source: Gènere
es_es: Género

source: Nom comú
es_es: Nombre común

source: Últimes Notícies
es_es: Últimas Noticias

source: Les espècies que predominen a la ciutat condal
es_es: Las especies que predominan en la ciudad condal

source: L'arbre que més predomina a la ciutat és el plataner comú (Platanus x acerifolia) amb un 35%...
es_es: El árbol que más predomina en la ciudad es el platanero común (Platanus x acerifolia) con un 35%...

source: Llegir més
es_es: Leer más

source: El Laberint d'Horta: un oasis verd a Barcelona
es_es: El Laberinto de Horta: un oasis verde en Barcelona

source: Format per aproximadament 750 xiprers i més de 16 espècies d'animals...
es_es: Compuesto por aproximadamente 750 cipreses y más de 16 especies de animales...

source: Els taronjers, un problema pels carrers de la ciutat
es_es: Los naranjos, un problema para las calles de la ciudad

source: Les plagues i la caiguda de la fruita genera brutícia als carrers. Les solucions...
es_es: Las plagas y la caída de la fruta genera suciedad en las calles. Las soluciones...
